Repository: georgi-yankov/gsy-export-posts-to-pdf
Catalog: localization/gsy-export-posts-to-pdf-*.po
Languages: bg_bg

source: Title
bg_bg: Заглавие

source: Author
bg_bg: Автор

source: Categories
bg_bg: Категории

source: Comments
bg_bg: Коментари

source: Date
bg_bg: Дата

source: Sorry, no posts to be exported!
bg_bg: Съжаляваме, но няма постове, които да бъдат експортирани!

source: Page
bg_bg: Страница

source: GSY Export Posts to PDF
bg_bg: GSY Експортиране на постове в pdf формат

source: Export Posts to PDF
bg_bg: Експортиране на постове в pdf

source: Export to PDF
bg_bg: Експортирай в pdf

source: Settings
bg_bg: Настройки

source: Counter:
bg_bg: Брояч:

source: Author:
bg_bg: Автор:

source: Categories:
bg_bg: Категории:

source: Comments:
bg_bg: Коментари:

source: Date:
bg_bg: Дата:

source: check to count posts
bg_bg: маркирай за отброяване на постовете

source: check to show author
bg_bg: маркирай за показване на автор

source: check to show categories
bg_bg: маркирай за показване на категории

source: check to show the number of comments
bg_bg: маркирай за показване на коментари

source: check to show date
bg_bg: маркирай за показване на дата
